[
    {"Titulo":"El Arcángel Miguel su Amor y servicio", 
    "Autor": "Por el Amado Maestro El Morya.",
    "Notas": "Este artículo nos describe al Arcángel Miguel, Su Promesa, Su Servicio, Su aspecto físico, Sus actividades, Sus legiones y Su Espada de Llama Azul.",
    "Fecha": "Diario de El Puente. Septiembre de 1960.",
    "ImagenAutor": "El_Morya.JPG",
    "Alt": "Imagen del Maestro el Morya",
    "htm": "articulo-1.html",
    "Nro": 1,
    "Texto": "<p>De los Siete Amados Arcángeles -que son los Mensajeros de Dios- quizás el más conocido y amado es el Señor Principe de los Arcángeles, el Señor Miguel.</p><p>Incontables oraciones a Él con sus respuestas acompañantes e inmediatas, Le han acercado a los pueblos de la Tierra. De Cabello dorado, con ojos azules magnificientes y una apariencia de esplendor, confianza y Fe en Dios, el Señor Miguel ha respondido frecuentenmente al requerimiento de los pueblos sobre la Tierra que están atrapados bajo aflicciones de mente, cuerpo y alma.</p><p>De su propio albedrío, el Señor Miguel escogió convertirse en el Guardían de la Fe del hombre en Dios, en el propio principio de la encarnación de la humanidad sobre la Tierra: Su Presencia, o la de alguno de los Colaboradores Celestiales que conforman Sus Legiones, acude a la Tierra para dar asistencia a cualquiera que esté afligido.</p><p>Hace muchos años, el Gran Arcángel Miguel estableció Su Poderoso Templo de la Fe en las Montañas Rocallosas, cerca de lo que se conoce como Banff. Esta era un construcción física de proporciones gigantescas y exquisitamente hermosa. A este sitio acuden muchos de los que están conscientes de este Foco para la renovación de su Fe en Dios, y encuentran ánimo renovado para servir a su prójimo sobre la Tierra</p><p>Una vez, hace mucho tiempo, tal cual aparece en la Bilbia, la Tierra era pura y su gente, inocente. Los hombres moraban en un Jardín del Edén y disfrutaban de la Belleza, de la Opulencia y de la Perfección que Dios había creado para ellos. "Y vio Dios todo lo que había hecho y he aquí que era bueno en gran manera [Génesis 1:31].</p><p>Luego la humanidad, dotada con el don de libre albedrío, escogió experimentar con el uso de la Vida (desobedeciendo la Ley de Dios) y apareció el mal desde sus mentes, sentimientos, palabras habladas y acciones. Esto lo que muchos denominan "la cáida del hombre".</p><p>El Señor Miguel apareció en el momento en que las primeras corrientes de vida encarnaron sobre la Tierra, e hizo un voto al Todopoderoso de que permanecería hasta que toda corriente de vida, todo Angel aprisionado, Elemental y toda Vida fueran de nuevo felices y libres. Cuando tuvo lugar la "caída del hombre", el Señor Miguel -viendo el dolor y agonía del alma que resultaría de tal desobediencia a la Ley de Armonía de Dios- comenzó a prepararse para Su largo y Amoroso Servicio para con los hijos desobedientes de Dios, Modeló de Su propio pensamiento una Magnífica Espada de Llama Azul. Atrajo alrededor de Sí, Legiones de la Hueste Angélica para que Le asistieran y ofreció a Dios Sus Servicios hasta que la última Corriente de Vida hubiera sudo redimida, sus pecados expiados y hubiera regresado a su Estado Divino.</p><p>Dios, en su infinita Misericordia, aceptó los amables Servicios del Señor Miguel y Sus Colaboradores, y desde entonces el Amado Señor Miguel y sus Ángeles han estado sirviendo a la humanidad, a los Ángeles aprisionados, al Reino Elemental y a toda cosa viviente, con un solo pensamiento en la mente <em>-LA PRESERVACIÓN DE LA LUZ ESPIRITUAL EN EL ALMA Y LA RESTAURACIÓN DEL DESEO POR LA OBEDIENCIA A LA LEY DE LA ARMONIA DE DIOS SOBRE LA TIERRA Y EN SU ATMOSFERA.</em></p><P>Al lado de la cama de una persona enferma, en los hogares de quienes sufren, en las grandes instituciones donde se tratan las enfermedades de mente y cuerpo, siempre están presentes las Legiones del Señor Miguel, ayudando a cortar la causa y el núcleo invisible de la aflicción para que el alma pueda encontrar la Liberación y la Felicidad en el Servicio a Dios.</p><h3>Nota del Sitio: A continuación se mencionan algunos Servicios prestados por el Arcángel como a los desencarnados, hogares con aflicción, liberación del campo astral, fuertes adicciones y rebeldías. </h4><p>En muchos de los servicios religiosos en los que realmente se da reconocimiento real al Señor Miguel	Su Presencia Radiante vierte hacia abajo una lluvia de Fe, Amor y Protección sobre la congregación. El solo hecho de pronunciar Su Nombre atrae Su atención y Su ayuda hacia el interior de sus mundos.</P><p>Cuando las personas hacen la transición desde esta vida terrenal, a menudo están tan profundamente inmersas en la discordia como cuando vivian en un cuerpo terrenal. El Señor Miguel con Sus Propias manos y Espada de Llama Azul destellante, corta las bandas que atan a estos "difuntos" a sus seres amados que quedan en la Tierra, y se le permite al alma elevarse hasta el Trono del Padre. </p><p>En muchos hogares donde la inflación, la discordia y la impureza han emanado desde los habitantes (algunas veces durante centurias) la invocación al Señor Miguel y Sus Colaboradores liberará a esos hogares de toda impureza del pasado y le permitirá a los habitantes actuales de ese hogar disfrutar de la belleza del presente en vez de la atmósfera pesada y deprimente del pasado.</p><p>Los pensamientos, sentimientos y acciones secretos de la humanidad, admeás de sus expresiones externas rebeldes de discordia, han creado un manto de energía calificada disordantemente alrededor de la tierra. A esto se le llama "el ámbito psíquico o astral". En su interioir moran muchos espíritus invisibles y elementales que hacen víctimas a las mentes crédulas de aquellas personas de la Tierra que buscan saber la verdad acerca de sus seres amados que han atravesado el velo de la llamada muerte, oq ue buscan penetrar los "misterios" ocultdos de la vida allende el velo.</p><p>Su Presencia Brillante vendrá (y de hecho viene) a todo aquel que esté temporalmente atrapado de esta manera en el ámbito psíquico y la liberación es <em> inmediata y permanente.</em></p><p>También aquellos que estpan atrapados en los hábitos de adicción a la droga, alcoholismo y demás depravaciones de la carne, tendrían en el Señor Miguel un Redentos Instantáneo si tan solo lo invitaran a ayudarlos.</p><p>Algunas veces, el individuo de tal manera atrapado en las condiciones psíquicas no quiere ayuda. Quienes saben del Señor Miguel tienen el privilegio de llamarlo en el nombre de estas personas y Él les responderá. No es menester que este Llamado (v.g. oración) se haga en voz alta, ni siquiera en presencia de los individuos que requieren asistencia, porque la propia mención de la Salvación establece una resistencia en la conciencia de aquel que tanto necesita ayuda. </p><p>La <em>LA SABIDURÍA Y EL DISCERNIMIENTO</em> de parte de quienes ven la necesidad y el deseo de la ayuda del Señor Miguel para ellos mismos y para los demás, los ayudará a hacer tal llamada silenciosa o audiblemente cuando estén solos, De ese modo se evita la resistencia de la mente externa, que es sustancia cargada pesadamente con rebelión.</p><p>Las palabras no pueden expresar los múltiples servicios del Gran Príncipe, el Señor Miguel y sus Colaboradores Divinos, pero la invocación de Su Presencia Celestial y ayuda para todos los que Lo invocan a sus propios mundos o al de sus seres queridos (ya sea que estén encarnados o que hayan hecho la transición a través del velo de la llamada muerte), probará Su Realidad y Pöder para dar tal asistencia. Recuerden que aunque un individuo haya pasado por el cambio llamado "muerte", él o ella siguen necesitando la oración. Háganse amigos personales del Señor Miguel. ¡La oportunidad se les presentará cada día cuando vean la aflicción y las limitaciones alrededor de ustedes! De esta manera, se convertirán verdaderamente en uno de los Colaboradores de este Ser Desinteresado al invitar Su asistencia para liberar a toda vida de la discordia, la enfermedad, la limitación y la aflicción por doquier.</p>"
    },
    {
     "Titulo":"Carta del Mahachohán", 
     "Autor": "Por el Amado MahaChohán.",
     "Notas": "Este artículo nos invita a honrar al Arcángel Miguel el 29 de Septiembre. Como dato adicional, describe a los padrinos de las Legiones del Arcángel.",
     "Fecha": "Diario de El Puente. Septiembre de 1960.",
     "ImagenAutor": "MahaChoan.PNG",
     "Alt": "Imagen del MahaChohán",
     "htm": "articulo-2.html",
     "Nro": 2,
     "Texto": "<p>Amados seres que buscan la liberación de la aflicción para ustedes y para toda vida por doquier, tenemos la alegría de unirnos al Gran Arcángel Miguel en su Foco de la Fe Iluminada en Banff. ¿Cuántas veces através de las eras Él personalmente los ha liberado de sus propias faltas leves, además de la efluvia astral de la Tierra y Sus evoluciones no-ascendidas? La Paciencia y Amor están encarnadas en la Presencia de este amado Príncipe de los Arcángeles y en Su Corte Real de Ángeles, quienes defienden, protegen, iluminan y liberan a toda vida aprisionada cuando un chela (no ascendido) se lo pide.</p><p>Como el Día Aniversario en Su Honor es el 29 de Septiembre de cada año, personalmente les pido a todos y cada uno de ustedes que haya recibido los servicios amables del Señor Miguel y de Sus Ángeles Libres-en-Dios, que le den a Él alguna bendicion especial desde sus propios mundos queridos.</p><p>Los Padrinos de las Legiones Maestras Ascendidas del Señor Miguel son Grandes Ángeles, investidos con las vestiduras azul-zafiro, con espada, escudo, yelmo y viscera, Quienes vienen con ustedes o salen a través de ustedes a todos aquellos que está afligidos. ¡Acepten Sus Presencias Vivientes, porque Ellos son Seres de Luz a su comando!</p>"
    },
    {
    "Titulo":" Fiesta de San Miguel Arcángel (29 de Septiembre)",
    "Autor": "Por el Amado Maestro El Morya.",
    "Notas": "Cómo fue la creación de la espada azul por motivo de la llegada de los rezagados al planeta Tierra.Cómo es el acompañamiento y los preparativos que realiza el Señor Miguel para llevar a los humanos ante los Salones del Karma. Cómo Miguel utiliza la energía recibida el 29 de Septiembre para  continuar Su Servicio.",
    "Fecha": "Diario de El Puente. Septiembre de 1958.",
    "ImagenAutor": "El_Morya.JPG",
    "Alt": "Imagen del Maestro el Morya",
    "htm": "articulo-3.html",
    "Nro": 3,
    "Texto": "<p>El amado Señor Miguel, Príncipe de los Arcángeles, ha servido voluntariamente a toda vida aprisionada en la tierra, sobre Su superficie y en Su atmósfera, desde que el velo del maya fue tejido desde dentro de la conciencia externa de la humanidad. </p><p>Cuando los “rezagados” de otras estrellas y planetas fueron destinados por primera vez a utilizar la Tierra como un Hogar Planetario, el Señor Miguel, sabiamente, comenzó Su preparación para defender la Fe en la Sagrada Voluntad de Dios a través de todas las almas que pertenecían a las evoluciones de la Tierra. Viendo las semillas de rebelión, discordia y descontento en la conciencia de aquellos retrasados -lo cual hizo imposible para ellos que pudieras evolucionar con sus propias estrellas y planetas- el Señor Miguel supo que el producto de tales semillas de imperfección encontraría base temporal en la conciencia de otras corrientes de vida que, hasta ese momento, sólo habían conocido la Bondad de Dios, y quienes amorosa, amable y reverentemente habían obedecido Su Sagrada Voluntad, sosteniendo de ese modo la atmósfera de la Tierra en un estado de Pureza y Gracia.</p><p>El Señor Miguel creó entonces Su Gloriosa Espada de Llama Azul, y siempre la ha utilizado eficazmente para cortar las creaciones humanas discordantes que, a través del contagio, la humanidad de la Tierra aceptó dentro de su propia conciencia y que posteriormente exteriorizó dentro de la atmósfera a su alrededor </p><p>El Señor Miguel, junto con Sus Legiones Ilimitadas de Ángeles, ha estado constantemente atento a cada oportunidad para liberar a los individuos de cualquier tipo de limitación y aflicción. Él ha llevado en Sus Propios Brazos a muchas almas fatigadas que han hecho la transición a través del cambio llamado muerte, hacia el Reino de los Durmientes; y Ha colocado a tales seres gentilmente sobre un lecho bajo la supervisión de un miembro de Sus legiones, quien protegió a esa alma hasta que llegó el momento de despertar y de entrar a los Salones del Karma para el juicio en cuanto al uso que le dio a la Vida en la encarnación anterior</p><p>El Propio Señor Miguel acompaño entonces a esa alma a los Salones del Karma, dándole de Su Coraje, Fuerza, Amor y Luz para que el alma fuera lo suficientemente fuerte como para presentar el registro de su propio “Libro de la Vida” durante una encarnación en la que, con frecuencia, las oportunidades para la bendición de la raza fue embarazosamente poco. </p><h2>PROPÓSITO DEL SERVICIO</h2><p>Todo el año, los servicios del Señor Miguel y Sus legiones de Ángeles continúan con el único propósito de <strong>LIBERAR LA VIDA APRISIONADA</strong>. Multipliquen esto por las centurias de tiempo que han transcurrido desde la primera vez que se creo el velo de maya entre el Reino Maestro Ascendido y la octava humana, y entenderán por qué al menos un día en cada año se da una Conmemoración por sus Servicios. De seguro, los chelas conscientes de Su Servicio, le honran cada día.</p><p>Sin embargo, el mundo entero escoge darle reconocimiento el 29 de Septiembre de cada año. Las Guardianas Silenciosas, los Ángeles del Ceremonial, los Serafines y Querubines, reúnen toda la fuerza de la oración y devoción que se le da este día y (así como la Cosecha de los Ángeles es traída ante el mismo Señor Miguel al final de este mes) Él acopia mucha energía consagrada a Su comando que , a su vez, utiliza para continuar Su Servicio de Protección de las almas de los hombres, disolviendo las entidades creadas humanamente (todos los vicios en los cuales han caído víctimas los hombres) y para la inyección -a través de Su Propia Presencia Hermosa- de la Fe en la Bondad y Victoria final de Dios a través de cada corriente de Vida que haya utilizado en el pasado, que utilice ahora en el presente, o que utilizará en el futuro, la Tierra como salón de clases.</p><p>En vista de lo mucho que la Nueva Era del Maestro Ascendido Saint Germain requiere de la cooperación consciente y amorosa entre los Reinos Angélico, Humano y Elemental, el Señor Miguel y Sus Colaboradores (tanto humanos como divinos) está sirviendo <strong>AHORA </strong> con mayor entusiasmo y devoción a esta Causa.</p><p>A todos aquellos interesados en la Liberación de toda vida aprisionada, les recomendamos sinceramente solicitar asistencia al amado Arcángel Miguel, y al hacerlo, convertirse en copartícipes con Él sobre la Tierra.</p>"
    },
    {
    "Titulo":" Viajando en Conciencia",
    "Autor": "Por el Amado Maestro El Morya.",
    "Notas": "Este artículo nos instruye sobre visitar el Templo del Arcángel Miguel mientras el cuerpo físico duerme y solicitarle a la Señora Leto poder recordarlo.",
    "Fecha": "Diario de El Puente. Febrero de 1958.",
    "ImagenAutor": "El_Morya.JPG",
    "Alt": "Imagen del Maestro el Morya",
    "htm": "articulo-4.html",
    "Nro": 4,
    "Texto": " <p>Ahora que la Jerarquía Espiritual está nuevamente permitiendo que la humanidad de este Planeta conozca la realidad del Señor Miguel y Las Legiones de Su Templo de la Fe y confianza en Dios, más y más personas de la Tierra están disponiendo por cuenta propia de la oportunidad de visitar este Templo etérico – solicitando allí la asistencia consciente del Señor Miguel para que los ayude a eliminar las aflicciones del alma, mente, cuerpo y asuntos que temporalmente han demorado su Expresión Divina sobre todas las cosas humanas.</p><p>Las visitas a este Templo se hacen, naturalmente, mientras la conciencia externa duerme, y el Ser Interno queda en libertad del cuerpo para visitar a los Ámbitos de Luz y recibir la asistencia.</p><p>Enfatizamos aquí a nuestros gentiles lectores que el Señor Miguel y Sus Legiones son “Ángeles Guerreros” únicamente en lo concerniente a Su vigilancia constante sobre los Seres Espirituales. Ellos utilizan Sus energías únicamente en lo concerniente a Su vigilancia constante sobre los Seres Espirituales. Ellos utilizan Sus energías únicamente para eliminar las limitaciones y aflicciones que atan la humanidad a las experiencias infelices. Sus legiones nunca “batallan” con las personalidades humanas sino sólo con las energías mal calificadas que buscan limitar y demorar el cumplimiento del Plan Divino para la Tierra y todas sus evoluciones.</p><p>Esta “batalla” a la cual se hace mención, es meramente la liberación de la humanidad, Ángeles aprisionados y de toda cosa viviente aquí, de las presiones de discordia que se hayan agarrado a ellos y las cuales viven de su propia Vida. Algunas de estas presiones de la masa (llamadas “entidades de la masa” son de un tamaño monumental y cuentan con una gran energía acumulada, y justamente un individuo solo, atrapado en las presiones de tal entidad (al conectarse con ésta a través de vibraciones similares de pensamiento y sentimiento) no tiene la suficiente vitalidad y sabiduría espiritual, fuerza y coraje para liberarse del vicio acumulado de tal “entidad” de la masa. Cualquier alma que se sienta la necesidad de la ayuda del Señor Miguel para liberarse de las experiencias infelices (o cualquiera que vea a otro atrapado en tales condiciones desafortunadas) sabio es, de veras, si llama al Señor Miguel y a Sus Legiones para Su ayuda instantánea -para liberarse a sí mismos o a otra persona que necesita ayuda. ¡Recuerden que al hacer ustedes el Llamado, el Señor Miguel y estas Legiones VENDRAN! </p><p>Comprenderán que aún aquellas almas que han pasado por el cambio llamado “muerte” todavía llevan con ellas ciertas tendencias y hábitos de pensamiento y sentimiento de una naturaleza discordante, por lo cual es conveniente que el chela sabio invoque al Señor Miguel para que ayude a quien han pasado a través de ese “velo” a alcanzar una existencia superior y más libre -aún del “otro lado”. Él siempre está contento y dispuesto a prestar este servicio a todo aquel que lo reclame.</p><H2>SERVICIO DE LA AMADA LETO</H2><p>Antes de acostarse a dormir en la noche, vuelvan su atención hacia el Templo de la Fe y Protección del Señor Miguel, y pidan a su propia “Amada Presencia YO SOY” que los lleve allá en conciencia. Mientras estén allá, sientan Sus brazos Protectores Amorosos alrededor de ustedes y acepten de nuevo Su consejo bondadoso. Pídanle que los libere de las causas y núcleos de las aflicciones que los atan a ustedes y a otros a las limitaciones de todo tipo aquí en el mundo de la apariencia física. De ese modo prácticamente disfrutarán de la Presencia del Amado Miguel aquí sobre la Tierra y le permitirán probar que es su Amigo de la Luz aquí mismo, hoy, como lo ha sido durante incontables eras – aún desde que la primera vez que la Tierra se convirtió en morada para las chispas espirituales que emanaron del corazón de Helios y Vesta. Estén seguros de pedirle a la Amada Señora Leto que vele porque ustedes recuerden en la conciencia externa cerebral (cuando regresen al cuerpo al despertar) dónde estuvieron y qué aprendieron allí a través de las experiencias que su Ser Interno disfrutó realmente.</p><p>Allá me encontraré con ustedes en este Templo de la Fe.</p>"

    }

    ]